Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3539.html.tmx
Source language: sme
Languages: nob

source: Áigeguovdilis áššit , ohccanáigemearit , konferánsat ...
nob: Aktuelle saker , søknadsfrister , konferanser ...

source: Ráđđečoahkkin Bodåddjås
nob: Sakslisten for rådsmøte i Bodø

source: Almmuhan 01.10.2010
nob: Publisert 01.10.2010

source: Sámediggeráđis lea ráđđečoahkkin 05.-07.10.2010 Bådåddjos .
nob: Sametingsrådet har rådsmøte i 05.-07.10.2010 i Bodø .

source: Čoahkkin álgá dii. 09.00 Clarion Collection Hotel Grand , Storgata 3 , Bådåddjos .
nob: Møtet starter kl 09.00 på Clarion Collection Hotel Grand , Storgata 3 , Bodø .

source: Dá lea áššelista :
nob: Her er sakslisten :

source: Loga eambbo
nob: Les mer

source: Boahtteáiggi sámi museat
nob: Framtidas samiske museum

source: Almmuhan 23.09.2010
nob: Publisert 23.09.2010

source: Ráđđelahttu Vibeke Larsen lei mielde čakčamánu 10. b. semináras boahtteáiggi sámi museaid birra maid Sámi museasearvi lágidii .
nob: Rådsmedlem Vibeke Larsen deltok den 10. september på seminaret Framtidas samiske museum i regi av Samisk museumslag .

source: Sámediggeráđi lahttu Larsen hálai sáhkavuorustis earret eará daid hástalusaid birra mat sámi museain Norggas leat ovddabealde .
nob: Sametingsråd Lasen tok i sitt innlegg blant annet for seg de utfordringene de samiske museumene i Norge står ovenfor i framtiden .

source: Rabas virgi Sámedikkis mas ohcanáigi lea : 08.10.10
nob: Ledig stilling i Sametinget med søknadsfrist : 08.10.10

source: Almmuhan 22.09.2010
nob: Publisert 22.09.2010

source: Gulahallanráđđeaddi - bistevaš virgi - ref. nr. 10/4856 Sámedikkis lea rabas bistevaš virgi ráđđeaddin / seniorráđđeaddin mas álgin lea farggamusat .
nob: Kommunikasjonsrådgiver - fast stilling - ref . nr. 10/4856 Sametinget har ledig en fast stilling som rådgiver / seniorrådgiver med snarlig tiltredelse .

source: Bargosadji lea Sámedikkis Guovdageainnus dahje Kárášjogas .
nob: Arbeidssted er Sametingets kontorsted i Karasjok eller Kautokeino .

source: Ohcan sáddejuvvo min digitála ohcanguovddážii : http://e-skjema.no/sametinget .
nob: Søknad sendes via vårt digitale søknadssenter : http://e-skjema.no/sametinget .

source: Arkiteakta- bistevaš virgi - ref. nr. 10/4855
nob: Arkitekt - fast stilling - ref .

source: Sámedikkis lea rabas bistevaš virgi ráđđeaddin / seniorráđđeaddin mas álgin lea farggamusat .
nob: nr. 10/4855 Sametinget har en ledig fast stilling som rådgiver / seniorrådgiver med snarlig tiltredelse .

source: Bargosadji lea okta Sámedikki kántorbáikkiin .
nob: Arbeidssted er ett av Sametingets kontorsteder .

source: Sámedikki dievasčoahkkin čakčamánus 2010
nob: Sametingets plenumsmøte – september 2010

source: Sámedikki dievasčoahkkin dollojuvvo čoahkkinplána mielde čakčamánu 27 .
nob: Sametingets plenumsmøte avholdes i følge møteplanen 27 .

source: - 30. b. 2010 .
nob: - 30. september 2010 .

source: Dievasčoahkkin álgá maŋŋebárgga čakčamánu 28. b. dii. 09.00 ja loahpahuvvo bearjadaga čakčamánu 30. b. ovdal dii. 15.00 .
nob: Plenumsmøtet starter tirsdag 28. september kl. 09.00 og avsluttes torsdag 30. september innen kl. 15.00 .

source: Seminára Sámedikki guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra
nob: Seminar om nye tildelingskriterier for Sametingets tospråklighetsmidler

source: Sámediggi lágida dievasčoahkkima oktavuođas čakčamánus beallebeaivásaš seminára Sámedikki guovttegielatvuođa ruđaid ođđa juolludaneavttuid birra .
nob: Sametinget arrangerer i anledning plenumssamlingen i september et halvdagsseminar om de nye tildelingskriteriene for tospråklighetsmidler .

source: Seminára dollojuvvo Sámedikki dievasčoahkkinlanjas gaskavahku 29.09.10 dii.09 .
nob: Seminaret finner sted i Sametingets plenumssal onsdag 29.09.10 fra kl.09 .

source: Sámedikki valáštallanstipeanda – guhkiduvvon ohcanáigemearri 12.10.2010
nob: Sametingets idrettsstipend – forlenget søknadsfrist 12.10.2010

source: Almmuhan 09.09.2010
nob: Publisert 09.09.2010

source: Sámediggi almmuha dákko bokte valáštallanstipeandda sámi nuoraide .
nob: Sametinget lyser med dette ut idrettsstipend for samisk ungdom .

source: Ulbmil valáštallanstipeanddain lea movttiidahttit nuorra valáštalliid áŋgiruššat valáštallat .
nob: Målet med idrettstipendet er å motivere unge idrettsutøvere til satsing på idrett .

source: Stipeanda alit ohppui
nob: Stipend for høyere utdanning

source: Almmuhan 19.08.2010
nob: Publisert 19.08.2010

source: Ohcanáigemearri stipendii alit oahpahussii čakčat 2010 lea golggotmánu 1. b. Ohcamat mat sáddejuvvojit maŋŋá áigemeari eai meannuduvvo .
nob: Søknadsfristen for stipend for høyere utdanning høsten 2010 er 1 .

source: Stipeanda ohppiide geain lea sámegiella joatkkaskuvlla fágasuorggis
nob: Stipend for elever med samisk i fagkretsen i videregående skole

source: Almmuhan 16.08.2010
nob: Publisert 16.08.2010

source: Ohcanáigemearri stipendii skuvlajagis 2010/2011 lea guovvamánu 1. beaivvi 2011 .
nob: Søknadsfristen for stipend for elever med samisk i fagkretsen i videregående skole for skoleåret 2010/2011 er 1. februar 2011 .

source: Ohcamuša sáhttá sáddet juovlamánu 1. beaivvi rájes go almmuhuvvo .
nob: Søknad kan sendes fra og med 1. desember etter utlysning .

source: DIEHTU OHCANVUĐOT DOARJAGIID BIRRA » Kulturdoaibmabijut MÁNÁIDE JA NUORAIDE ” JA » EARÁ Kulturdoaibmabijut ”
nob: INFORMASJON OM SØKERBASERTE TILSKUDD TIL KULTURTILTAK FOR BARN OG UNDE OG ANDRE KULTURTILTAK

source: Almmuhan 20.07.2010
nob: Publisert 20.07.2010

source: Sámediggi dieđiha ahte gáržžes ruhtadili dihte stuora ohcanhivvodaga ektui leat bušeahttapoasttain 20040 " Kulturdoaibmabijut mánáide ja nuoraide " ja 20050 " Eará kulturdoaibmabijut " main lea rabas ohcanáigemearri čakčamánu 1. beaivi , juo buot juolluduvvon dán jagi .
nob: Sametinget informerer om at , på grunn av begrensede midler i forhold til stor søkermasse , er budsjettpostene 20040 " Kulturtiltak for barn og unge " og 20050 " Andre kulturtiltak " , med åpen søknadsfrist 1. september , allerede tildelt for i år .

source: Diehtojuohkingihpa mánáidgárdefálaldagaid birra
nob: Informasjonsfolder om barnehagetilbud

source: Almmuhan 30.06.2010
nob: Publisert 30.06.2010

source: Sámediggi lea ovttasráđiid Máhttodepartemeanttain ráhkadan diehtojuohkingihppaga mánáidgárdefálaldagaid birra sámi mánáide .
nob: Sametinget har i samarbeid med Kunnskapsdepartementet utarbeidet en informasjonsfolder om barnehagetilbud til samiske barn .

source: Sámedikki plánaveahkki lea mearriduvvon
nob: Sametingets planveileder er vedtatt

source: Almmuhan 21.06.2010
nob: Publisert 21.06.2010

source: Sámedikki dievasčoahkkin mearridii 23. vahkus Sámediggeráđi evttohusa plánaveahkis sámi kultuvrra , ealáhusovddideami ja servodateallima sihkkarastimii plánema várás plána- ja huksenlága plánaoasi mielde ( Sámedikki plánaveahkki ) .
nob: Sametinget i plenum vedtok i uke 23 Sametingsrådets forslag om planveileder for sikring av naturgrunnlaget for samisk kultur , næringsutøvelse og samfunnsliv for planlegging etter plan- og bygningslovens plandel ( Sametingets planveileder ) .

source: Sámi statistihkka 2010
nob: Samisk statistikk 2010

source: Almmuhan 17.06.2010
nob: Publisert 17.06.2010

source: Sámi statistihkka 2010 girjjis leat statistihkat mat gusket Norgga sámi servodatdilálašvuođaide .
nob: Samisk statistikk 2010 inneholder statistikk med relevans for samiske samfunnsforhold i Norge .

source: Statistihkain adnojuvvo eanas geográfalaš lahkaneapmi , mas deattuhuvvojit sámi ássanguovllut Sáltoduoddara davábealde .
nob: Statistikken har i hovedsak en geografisk tilnærming , med vekt på samiske bosettingsområder nord for Saltfjellet .

source: Lassin dasa leat maiddái muhtun sámi statistihkat mat gusket olles riikii .
nob: I tillegg inngår noe landsomfattende samisk statistikk .

source: Sámi oahpahus - vuoigatvuođat ja geatnegasvuođat
nob: Samisk opplæring - rettigheter og plikter

source: Almmuhan 10.06.2010
nob: Publisert 10.06.2010

source: Dás gávnnat diehtojuohkingihppaga ohppiid oahpahusvuoigatvuođa birra sámegielas dahje sámegillii , ja makkár geatnegasvuođaid dat buktá skuvlaeaiggádii .
nob: Her finner du informasjonsbrosjyren om elevers rett til opplæring i eller på samisk og hvilke plikter dette medfører for skoleeier .

source: Jagi 2010 mearraluossabivddu reguleren
nob: Regulering av sjølaksefisket 2010

source: Almmuhan 09.06.2010
nob: Publisert 09.06.2010

source: Guovtti konsultašuvdnačoahkkima maŋŋá , miessemánu 11. b. ja 27. b. , gaskal Birasgáhttendepartemeantta stáhtačálli Heidi Sørensen ja Sámedikki ráđđelahtu Marianne Balto leat jagi 2010 mearraluossabivddu ođđa láhkaásahusat gárvánan .
nob: Etter to konsultasjonsmøter , 11. og 27. mai , mellom satssekretær Heidi Sørensen i Miljøverndepartementet og rådsmedlem Marianne Balto fra Sametingsrådet er de nye forskriftene for sjølaksefiske 2010 klare .

source: Sámediggeráđđi doarju Deanulávdegotti evttohusa
nob: Sametingsrådet støtter Tanautvalgets forslag

source: Almmuhan 07.05.2010
nob: Publisert 07.05.2010

source: Sámediggeráđđi rámida Deanulávdegotti go lea čađahan vuđolaš ja bures ákkastuvvon barggu , ja deattuha ahte lávdegotti evttohus lea ovttajienalaš .
nob: Sametingsrådet berømmer Tanautvalget for et grundig og velbegrunnet arbeid , og vil legge vekt på at utvalget står enstemmig bak sitt forslag .

source: - Mii leat ilus go Deanulávdegoddi ovddida ovttajienalaš evttohusa vaikke vel lávdegottis leat leamaš váttes digaštallamat ja deaŧalaš vihkkedallamt , cealká ráđđelahttu Marianne Balto .
nob: - Vi er glad for at Tanautvalget kom frem til et omforent forslag til tross for at utvalget har vært gjennom vanskelige diskusjoner og viktige avveininger , uttaler rådsmedlem Marianne Balto .

source: Vuoigatvuohta eatnamiidda ja čáziide sámi guovlluin Finnmárkku máttabealde
nob: Retten til land og vann i samiske områder sør for Finnmark

source: Almmuhan 20.04.2010
nob: Publisert 20.04.2010

source: Guovtti raportta vuođul , maid Sámi vuoigatvuođalávdegotti II lea ovddidan ođđa sámevuoigatvuođa birra ja sámi resursageavaheami ja riektedili birra Hedmárkku rájes Romssa fylkka rádjai , lea Ráđđehus bovden Sámedikki konsultašuvnnaide .
nob: På bakgrunn av to rapporter framlagt av Samerettsutvalget II , om den nye sameretten og samisk ressursbruk og rettssituasjon fra Hedmark til Troms , skal Regjeringen konsultere Sametinget .

source: Vuosttaš konsultašuvnnat galget čađahuvvot giđa mielde ja Sámediggi lea ovdal konsultašuvnnaid doallan máŋga álbmotčoahkkima gullan dihtii olbmuid oainnuid .
nob: Sametinget har avholdt en rekke folkemøter for å høre på folkes innspill i forkant av konsultasjonene .

source: Guolástanvuoigatvuohta mearas olggobealde Finnmárkku
nob: Retten til fiske i havet utenfor Finnmark

source: Guolástusdepartemeanta lea bovden Sámedikki konsultašuvnnaide Riddoguolástanlávdegotti evttohusa birra vuossárgga22.03 .
nob: Konsultasjonene om Kystfiskeutvalgets forslag mellom Sametinget og Fiskeridepartementet startet opp mandag 22.03.10 .

source: - Riddoguolástuslávdegotti evttohus lea vuođđun das ahte oažžut dakkár guolástuslágaid ja guolástushálddašeami , mat eahpitkeahttá leat álbmotrievtti siskkobealde , dadjá sámediggepresideanta Egil Olli .
nob: - Kystfikseutvalget er utgangspunktet for at vi finner løsninger på fiskerilovgivning og fiskeriforvaltningen som udiskutabelt er innenfor folkeretten , sier sametingspresident Egil Olli .
